ack
aria2
automake
bash
bash-completion
boost
cmake
coreutils
cowsay
dmenu
entr
exercism
fdupes
figlet
fortune
gdb
git
glpk
gnupg
haskell-stack
heroku/brew/heroku
highlight
htop
imagemagick
irssi
jq
jrnl
libvo-aacenc
macvim
mas
mmv
mongodb
mps-youtube
mysql
nmap
openssl@1.1
pacvim
pandoc
pkg-config
plantuml
postgresql
pstree
pv
ranger
rename
ruby
sc-im
sox
sphinx-doc
ssh-copy-id
terminal-notifier
the_silver_searcher
thefuck
tldr
tmux
trash
tree
unar
unrar
wget
yarn
